[
    {
        "date": "23 dicembre 2025",
        "title": "Prepari la tavola ed io spesso penso alla morte – Roberto Modafferi",
        "content": "<h1 style='text-align:center; font-size:1.8em; margin-bottom:30px;'>Scheda Tribuna Critica</h1><p style='text-align:center; font-weight:bold;'>Autore: Roberto Modafferi<br>Titolo: <em>Prepari la tavola ed io spesso penso alla morte</em></p><hr style='margin:40px 0; border:1px solid #ddd;'><h2>Costruzione</h2><p>L'attacco vuole shockare ma risulta eccessivo, quasi comico nella sua perentorietà. I gesti quotidiani che seguono (pane, ciabatte, cruciverba) non costruiscono una progressione necessaria ma si giustappongono come tessere scollegate. Manca un'architettura che tenga insieme il domestico e il metafisico dichiarato nel titolo.</p><h2>Ritmo e musicalità</h2><p>Andamento prosastico senza vera consapevolezza ritmica. Gli enjambement (\"le tue ciabatte di cuoio / scorrono sul pavimento / come i tuoi anni\") cercano profondità ma producono rallentamento inerte. La sintassi non genera attesa, solo accumulo.</p><h2>Evocazione</h2><p>Immagini isolatamente suggestive (il papavero che si schiude, la vita che si cuce addosso) ma che nel contesto appaiono ricercate, deputate ad affermarsi come originali senza portare da nessuna parte. Il poeta cerca lo scarto poetico ma non lo àncora a necessità interna. Risultato: vaghezza mascherata da profondità.</p><h2>Rapporto col lettore</h2><p>Il lettore resta spaesato e insieme compiaciuto, come chi succhia una caramella credendo sia una sacher torte. Non si capisce cosa voglia dire il poeta, né il testo offre varchi interpretativi che giustifichino l'oscurità. Il titolo promette tensione esistenziale, il testo non la mantiene.</p><hr style='margin:40px 0; border:1px solid #ddd;'><h2 style='text-align:center;'>Giudizio finale</h2><p>Poesia che ambisce al quotidiano trasfigurato ma non trova la forma per sostenerlo. L'apertura roboante si svuota in una sequenza di immagini che cercano originalità senza costruire senso. Il risultato è un testo che vuole colpire ma non sa dove mirare.</p><p style='text-align:center; font-size:1.4em; font-weight:bold; color:#800;'>Voto: 5.5 / 10</p><p style='text-align:center; font-style:italic; color:#555;'>Giudizio lapidario: \"Shock cercato, senso mancato: immagini orfane di architettura.\"</p>"
    }
]
